<?php
/*
Template Name: MUGYUU!について
*/
?>
<?php get_header(); ?>
<?php breadcrumb(); ?>
<div class="mainWrap about">
    <div class="mainArea">
            <section class="mugyuu">
                <h1>MUGYUU!について</h1>
                <p class="text">
                    妊娠・出産・育児とママさんたちって大変な事がたくさんあると思います。<br>
                    幸せな事も、大変な事もお子さん一人の育児でとても深いドラマやストーリーがあるはずです。<br>
                    ママさんからしたら本当はとても幸せな事だけど、周りが見えなくなってしまい辛くなってしまったり、自分にプレッシャーをかけてしまったり。<br>
                    子育てをしている方でないとわからない悩みって絶対あると思います。<br>
                    そんなママさんたちをちょっとでも応援できるサイトとしてMUGYUU!を立ち上げました。
                </p>
            </section>
            <section class="concept">
                <h1>運営のコンセプト</h1>
                <p class="text">
                    閲覧者様の目線でニーズに120％答えられるように。をモットーに運営しております。<br>
                    経験した人だからこそ120％の伝えられる事やリアルを共感できる事があると考えているため、その記事やカテゴリに詳しい・経験したことのあるママさん（ライター・編集スタッフ）が管理をしております。<br>
                    同じ境遇や悩みを抱えられている閲覧者様のニーズに答えられるような情報を提供できるよう努力していきます。
                </p>
            </section>
            <section class="special">
                <h1>特集コーナーについて</h1>
                <p class="text">
                    ママや育児に関わるサービスを運営されている方や、医療関係の方などを中心に執筆をさせて頂いております。<br>
                    専門知識の高い方たちが発信する情報になりますので、とても価値の高い情報になっております。<br>
                    こんな情報が知りたい！などがありましたらお問い合わせフォームよりお送りください。<br>
                    たくさんのリクエストお待ちしております！<br>
                    ご自身のPRや執筆をされたい専門家の方も、お気軽にお問い合わせください。
                </p>
                <div class="btnArea">
                    <div class="btn infoBtn">
                        <a href="<?php echo home_url('/'); ?>contact">お問い合わせ</a>
                    </div>
                    <div class="btn specialistBtn">
                        <a href="<?php echo home_url('/'); ?>contact">専門家の方</a>
                    </div>
                </div>
            </section>
            <section class="siteName">
                <h1>サイト名について</h1>
                <p class="text">
                    子供は感情を体いっぱいであらわします。<br>
                    嬉しいとき、悲しいとき、楽しいとき、ぐずぐずなとき、不安なとき、泣きたいときなどたくさんあります。<br>
                    ママがむぎゅーっと抱きしめる事で子供が温かさを体全体で感じられたり、ママも子供の大切さや愛情を全身でスキンシップできるというあたたかさ・幸せを感じられる音だったのでMUGYUU!となりました！<br>
                    少しでも閲覧者の方のためになるよう頑張りますので応援の程宜しくお願いします！
                </p>
            </section>
        </div>
		<?php get_sidebar(); ?>
    </div>
<?php get_footer(); ?>
