<?php
/*
Template Name: プライバシーポリシー
*/
?>
<?php get_header(); ?>
        <div id="sb-site" class="wrapper info">
            <?php breadcrumb(); ?>
<!--
            <ul class="breadcrumbList">
                <li>
                    <a href="/">
                        トップ
                    </a>
                </li>
                <li class="arrow">
                    <i class="fa fa-chevron-right arrowIcon"></i>
                </li>
                <li>
                    プライバシーポリシー
                </li>
            </ul>
-->
            <section class="infoArea privacyArea">
                <h1>プライバシーポリシー</h1>
                <p>
                    株式会社KAZE&amp;Co.は、個人情報を大切に保護することを企業の重要な社会的使命と認識し、役員はじめ全従業者が個人情報保護に関する法規範を遵守し、個人情報の適切な保護と利用を徹底します。<br>
                </p>
                <ol>
                    <li>
                        <h2>個人情報の定義</h2>
                        本プライバシーポリシーにおいて、個人情報とは、個人情報保護法にいう個人情報を指すものとし、生存する個人に関する情報であって、当該情報に含まれる氏名、生年月日、住所、電話番号、連絡先その他の記述等により特定の個人を識別できる情報（他の情報と容易に照合することができ、それにより特定の個人を識別することができることとなるものを含みます。）を指すものとします。
                    </li>
                    <li>
                        <h2>適正な取得と利用目的</h2>
                        当社は、適法な手段により、以下の利用目的のため個人情報を取得し、利用目的の範囲内で利用いたします。<br>
                        ①サービスの利用に伴う各種連絡・お知らせの配信<br>
                        ②本サービスの運用に伴う一時的なバックアップ保管<br>
                        ③本サービスに関するご意見、お問い合わせへの回答<br>
                        ④会員の個人認証及び会員向け各種サービスの提供<br>
                        ⑤会員本人の承諾に基づく、第三者への個人情報開示
                    </li>
                    <li>
                        <h2>履歴情報および特性情報の取得</h2>
                        当社は、サービスの品質を向上する目的で、お客様のcookie情報やご利用になったページ、利用環境などの情報をお客様のブラウザから自動的に受け取り、分析しています。
                    </li>
                    <li>
                        <h2>第三者への提供</h2>
                        当社は、取得させていただいた個人情報を適切に管理し、本人の同意を得た第三者以外に提供、開示等一切いたしません。当社が本人の同意に基づき個人情報を預託する第三者には、個人情報を漏洩や再提供等しないよう、契約により義務づけ、適切な管理を実施させております。
                    </li>
                    <li>
                        <h2>当社からの連絡</h2>
                        当社は、お客様に有益と思われる当社のサービス又はサービス等の情報を、電子メール、郵便等によりお客様に送信もしくは送付し、または電話させていただく場合がございます。お客様は、当社が別途定める方法にてお申し出いただくことにより、これらの取扱いを中止させたり、再開させたりすることができます。
                    </li>
                    <li>
                        <h2>セキュリティ</h2>
                        安心して個人情報をご提供いただけるように、個人情報の漏洩、滅失又はき損等の危険に対して、合理的な安全対策及び予防・是正措置を講じます。
                    </li>
                    <li>
                        <h2>継続的改善</h2>
                        個人情報を適切に利用し、またその保護を徹底するために個人情報保護マネジメントシステムの継続的な見直し及び改善を行います。
                    </li>
                    <li>
                        <h2>個人情報の訂正・利用停止等</h2>
                        弊社の個人情報の取扱いに関する苦情及び相談等があった場合には、下記の個人情報に関する苦情及び相談窓口にて、迅速かつ適切な対応をいたします。
                    </li>
                </ol>   
                <p>
                    本プライバシーポリシーに関してご不明な点がある場合、本サービスにおける個人情報の取り扱いに関するご質問・苦情・ご相談等があります場合は<a href="">お問い合わせフォーム</a>よりご連絡ください。
                </p> 
            </section>
<?php get_footer(); ?>