<?php get_header(); ?>
    <div id="sb-site" class="wrapper info">
        <?php breadcrumb(); ?>
        <section class="infoArea disclaimerArea">
            <h1>免責事項</h1>
            <p>
                本サイトを運営する株式会社KAZE&amp;Co（以下、「当社」といいます。）は、本サイトの管理に全力をあげておりますが、本サイトの閲覧や情報収集等については、以下の点にご留意の上、利用者ご自身の責任において行っていただきますようお願い申し上げます。<br>
                本サイトで提供する情報については、専門家による監修の下、当社はその合法性や道徳性、著作権の許諾について細心の注意を払って掲載しておりますが、その閲覧や情報収集は利用者ご自身の責任において行っていただくものとし、当社はいかなる責任も負いません。<br>
                本サイトで提供する情報、文章等に関しては、主観的評価や時間経過による変化が含まれることを予めご了承ください。当社はその完全性、正確性、安全性等についていかなる保証も行いません。<br>
                本サイトの利用者と第三者との間でトラブルが発生した場合は、当事者間で解決を図るものとし、当社は一切関与しません。<br>
                当社は、本サイトで提供するサービス及び紹介する商品の品質、使用した場合の効果については、いかなる保証も行っておりません。<br>
                本サイトの停止、欠陥及びそれらが原因となり発生した損失や損害について、当社は一切責任を負いません。<br>
                本サイト上において専門家が述べている、若しくは監修している内容についてはあくまで一般論に関してであり、専門家の個人的な見解となるため、具体的症状についての説明や診断を行うものではありません。また、専門家は本サイト上またはリンク先等におけるいかなる個別商品、特定商品の効果保証、購入推薦・推奨などをするものではありません。
            </p>
        </section>
        <section class="infoArea propertyArea">
            <h1>知的財産権</h1>
            <p>
                本サイト、本サイトで提供するサービス、文章、画像、デザイン、イラスト、音楽、プログラム及びこれらの二次的著作物の著作権、意匠権、商標権及び特許権等の知的財産権（以下、「知的財産権等」といいます。）は、当社及び当社の得意先又は業務委託先に帰属します。<br>
                いかなる者も、本サイトにおける知的財産権等を当社の承諾なしに使用し、または当社の承諾なしに著作物を複製、公開、公衆送信、頒布、配付、譲渡、貸与、翻訳、変形、翻案すること、本サイトを模倣して使用することはできません。<br>
                当社の承諾なしに本サイトの文章情報及び分析結果等のデータを本サイト上から収集し、分析を行なうこと、また、その結果を公開するなどの行為を禁じます。（営利・非営利を問わず）<br>
                知的財産権等の侵害であるか否かにかかわらず、当社の承諾なしに、当社及び本サイトの名称や本サイトから得た情報を使用し商業活動を行うことを禁じます。<br>
                当社は、本サイト、及び本サイトで提供するサービス並びに知的財産権等が第三者の権利を侵害していないことを保証するものではありません。万一、第三者の権利を侵害していることが判明し、当該事実が原因となり利用者が損失や損害を被った場合も当社は、一切の責任を負いません。
            </p>
        </section>
<?php get_footer(); ?>
